
/* Class = "NSButtonCell"; title = "Опублікувати для всіх"; ObjectID = "262"; */
"262.title" = "Опублікувати для всіх";

/* Class = "NSButtonCell"; title = "Використовувати UDP"; ObjectID = "263"; */
"263.title" = "Використовувати UDP";

/* Class = "NSButtonCell"; title = "Використовувати SIP-проксі:"; ObjectID = "264"; */
"264.title" = "Використовувати SIP-проксі:";

/* Class = "NSTextFieldCell"; title = "З'єднання:"; ObjectID = "266"; */
"266.title" = "З'єднання:";

/* Class = "NSTextFieldCell"; title = "Користувач:"; ObjectID = "267"; */
"267.title" = "Користувач:";

/* Class = "NSTextFieldCell"; title = "Статус:"; ObjectID = "268"; */
"268.title" = "Статус:";

/* Class = "NSTextFieldCell"; title = "Домен авторизації:"; ObjectID = "269"; */
"269.title" = "Домен авторизації:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "272"; */
"272.title" = "Пароль:";

/* Class = "NSTextFieldCell"; title = "Ім'я для відображення:"; ObjectID = "273"; */
"273.title" = "Ім'я для відображення:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "276"; */
"276.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
